/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite 콘텐츠 차단 기능 - 개인 정보 보호 필터";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. All rights reserved.";
NSHumanReadableDescription = "방문하는 웹사이트에서 광고 및 팝업을 비롯한 불필요한 요소를 제거하여 더 빠르고 안전한 검색 환경을 제공합니다.";
